INSERT INTO users (user_id, name, gender, age, description, photo_path, status)
VALUES (-1, 'Dmitrii', 'm', 99, 'Старый дед', 'photo-81585002_457239059', 'published'),
       (-2, 'Sasha', 'm', 20, 'Ищу богатую девушку для создания богатой семьи', 'photo-81585002_457239059', 'published'),
       (-3, 'Mrk', 'm', 19, 'Не хватает кружки пива!', 'photo-81585002_457239059', 'published'),
       (-4, 'Andrey', 'm', 16, 'Готов подарить гончарный круг при первой встрече)', 'photo-81585002_457239059', 'published'),
       (-5, 'Vitya', 'm', 17, 'Золотой галстук. Трижды. Всеросс. Дважды', 'photo-81585002_457239059', 'published'),
       (-6, 'Olesya', 'f', 18, 'Ищу взрослого состоявшегося мужчину', 'photo-81585002_457239059', 'published'),
       (-7, 'Katya', 'f', 19, 'В ДручанБоте не сижу, пиши сразу в инсту @dmitriidulaev', 'photo-81585002_457239059', 'published'),
       (-8, 'Masha', 'f', 21, 'Кстати вот моя инста...', 'photo-81585002_457239059', 'published'),
       (-9, 'Nastya', 'f', 22, 'По пиву?', 'photo-81585002_457239059', 'published'),
       (-10, 'Tanya Aleksandrovna', 'f', 49, 'Так вот чем тут школьники занимаются!', 'photo-81585002_457239059', 'published');

